{
  "ma18": [
    "Das pessoas neste server, com quem você mais gostaria de ficar?",
    "Como você realmente se sente sobre \"brincadeiras íntimas no ânus\"?",
    "Com que idade você \"brincou com suas partes íntimas\" pela primeira vez?",
    "Conte uma fantasia íntima e \"picante\" que você nunca falou para ninguém.",
    "Das pessoas neste server, com quem você se sentiria mais confortável para ficar nu?",
    "Em quem você estava pensando na última vez que você \"brincou com suas partes íntimas\"?",
    "Já marcou de ficou com alguém do Tinder?",
    "Quais são os três adjetivos que melhor descrevem suas partes íntimas?",
    "Qual a maior mentira que você já contou para algum namorado ou namorada e que nunca foi descoberto?",
    "Qual a sua posição favorita?",
    "Qual é a coisa mais embaraçosa que seus pais já pegaram você fazendo?",
    "Qual é o seu brinquedo \"estimulante\" favorito (pode ter realmente usado ou só saber sobre)?",
    "Qual foi a coisa mais cruel que você já fez com um namorado ou namorada?",
    "Qual foi a coisa mais estranha que já te deixou excitado(a)?",
    "Qual foi a coisa mais estranha que você já fez na frente de um espelho?",
    "Qual foi a coisa mais nojenta que você já fez na cama?",
    "Qual foi o maior número de vezes que você \"brincou com suas partes íntimas\" em um único dia?",
    "Qual foi o pensamento mais sujo e \"picante\" que você já teve?",
    "Você já enviou alguma fotografia íntima para alguém errado? Descreva.",
    "Qual o lugar mais esquisito ou curioso que você já fez amor com alguém?",
    "Qual o maior segredo que você já escondeu de algum namorado ou namorada?",
    "Qual o seu marco mais memorável até agora (envolvendo relações íntimas com alguém)?",
    "Quem foi a última pessoa que você chupou?",
    "Qual o sonho íntimo mais pesado que você já teve?",
    "Qual pessoa dessa sala você considera mais promíscua?",
    "Você já teve relações íntimas com mais de uma pessoa ao mesmo tempo?",
    "Qual seria a primeira coisa que você faria se acordasse por um dia sendo do gênero oposto?",
    "Qual você acha que é a posição favorita de seus pais e por quê?",
    "Quando foi a última vez que te deram um fora e como lidou com isso?",
    "Que atividade você nunca toparia fazer (durante uma relação íntima)?",
    "Se você pudesse apagar uma experiência íntima passada, qual seria?",
    "Se você pudesse repetir uma experiência íntima passada, qual seria?",
    "Você já achou que tivesse pego alguma DST?",
    "Você já mandou a mesma fotografia íntima para duas pessoas ao mesmo tempo?",
    "Você já teve um sonho íntimo e \"picante\" com algum professor?",
    "Você já viu algum vizinho pelado?",
    "O que você faria se pegasse seu namorado ou namorada na cama com outro?",
    "Quem daqui você gostaria de ver nú?",
    "Qual a melhor coisa que você já experimentou com outra pessoa?",
    "Qual é o seu maior vício (secreto)?",
    "O que é mais importante em um relacionamento - sexo ou amor?",
    "Você acha que sexo é legal, bom, bom, às vezes legal - ou não é tão importante para você?",
    "O que faz você realmente bom sexo?",
    "Quantas vezes por semana / mês você faz sexo - e com que frequência gostaria de fazer sexo?",
    "Com quantos parceiros sexuais você já dormiu?",
    "Qual parte do corpo te excita mais?",
    "Como, onde e com quem você teve sua primeira vez?",
    "Quão importante é uma preliminar prolongada para você?",
    "O que um homem / mulher tem que fazer para te seduzir?",
    "Você já fez sexo com algum amigo(a)?",
    "Qual é a sua posição preferida durante o sexo?",
    "Qual a coisa mais gostosa que você já fez?",
    "Você já teve cibersexo ou sexo por telefone - e com quem?",
    "Quem nesta rodada (Participantes) você acha que tem o melhor sexo?",
    "Quem você daria dinheiro para dormir com você?",
    "Qual foi a sua experiência sexual mais louca?",
    "O que você mais gosta de pensar quando se satisfaz? (Masturbação/Sexo)",
    "Você já pagou por sexo?",
    "Com quem você teve seu último sonho quente?",
    "Quando foi a última vez que você fez sexo?",
    "Quantos homens / mulheres você já beijou?",
    "Com quem você teve o melhor encontro?",
    "Você ainda é virgem?",
    "Você já foi íntimo de duas pessoas ao mesmo tempo?",
    "Você já ouviu sua irmã / irmão gemer?",
    "Você já foi pego em masturbação?",
    "Qual boca você mais gosta do grupo aqui?",
    "Que penteado você tem na área genital?",
    "Você geme no orgasmo?",
    "Você já tentou chupar sua própria genital?",
    "Você já tentou chupar seus seios?",
    "Você já fez sexo ao ar livre?",
    "Deixaria seu namorado(a) gozar na sua boca?",
    "Você acha alguma parte do sexo oposto nojenta? Qual e por quê?",
    "Qual foi o seu maior desejo que você nunca disse?",
    "Com quem você gostaria de ter sexo?"
  ],
  "me18": [
    "Qual a razão mais ridícula pelo qual você terminou com alguém?",
    "Qual é a mania mais nojenta que você tem?",
    "Fale alguma coisa que tem no seu histórico de navegação que você ficaria constrangido se alguém visse.",
    "Fale uma pessoa não famosa de quem você tem inveja.",
    "O que você faria se estivesse com dor de barriga e tivesse que fazer cocô em um banheiro público, mas acabasse o papel higiênico?",
    "Qual a coisa mais embaraçosa que você já fez bêbado?",
    "Qual é o seu maior prazer secreto?",
    "Qual foi a coisa mais embaraçosa que você já fez?",
    "Qual foi a coisa mais ilegal que você já fez?",
    "Qual foi a pessoa mais aleatória que você já stalkeou nas redes sociais?",
    "Qual foi a última coisa que você pesquisou no seu telefone?",
    "Qual foi o pior presente que você já deu para alguém?",
    "Quando foi a última vez que você chorou e por quê?",
    "Quantos dias você já passou sem tomar banho?",
    "Você já fez xixi nas calças depois de adulto (Ou esse ano)?",
    "Você já traiu algum namorado ou namorada?",
    "Conte uma coisa que você espera que seus pais nunca descubram.",
    "Qual é o apelido mais vergonhoso que alguém já lhe deu?",
    "Quando foi a última vez que você fez xixi na cama?",
    "Qual foi o sonho mais assustador que você já teve?",
    "Quem você acha que é a pessoa mais bonita aqui?",
    "Se você tivesse que beijar um dos jogadores, quem seria?",
    "Conte algo infantil que você ainda faz.",
    "Qual é o seu medo mais sombrio?",
    "Com que pessoa você se arrepende profundamente de já ter se envolvido?",
    "Qual a coisa mais estranha ou vergonhosa que você já fez por dinheiro?",
    "Você já fez cocô nas calças em público?",
    "Se você pudesse mudar de vida com uma celebridade por um dia, quem seria?",
    "Qual a maior mentira que você já contou para alguém da sua família?",
    "O que a maioria das pessoas pensa que é verdade sobre você, mas não é?",
    "Qual foi a maior conquista que você já teve?",
    "O que você faria se fosse do sexo oposto por uma semana?",
    "Qual foi a coisa mais cara que você já roubou?",
    "Qual foi o momento mais inapropriado em que você peidou?",
    "Você já se arrependeu imediatamente após enviar uma mensagem? Qual?",
    "Você já vomitou em público e teve que engolir?",
    "Por que você terminou com seu último namorado ou namorada?",
    "Qual a foto mais constrangedora que você tem no seu telefone? Conte detalhes >:)",
    "Qual é a coisa mais corajosa que você já fez?",
    "Conte-me um segredo da sua infância.",
    "Qual você acha que é sua melhor característica? E qual é o pior?",
    "Se você fosse fazer o seu dinheiro ilegalmente, como você faria isso?",
    "Se você fosse cego, quem na rodada seria seu cão-guia?",
    "O que mais te impressiona?",
    "Se você fosse autorizado a usar apenas 3 palavras para o resto da noite a partir de agora - o que seria?",
    "Se você fosse um ditador, qual lei você daria primeiro?",
    "Se você tivesse vivido durante a era nazista, quem você teria sido?",
    "Qual foi o maior erro da sua vida?",
    "O que você nunca faria - mesmo que você saiba que só tem mais 12 horas de vida?",
    "Qual foi a pior coisa que você já fez com alguém?",
    "Você já esteve apaixonado por um desses presentes?",
    "Se você fosse um vampiro, quem de nós você morderia agora?",
    "Qual foi a pior coisa que você já experimentou?",
    "Qual é a sua fantasia mais sombria?",
    "O que você procura em um homem/mulher primeiro e o que ele deve ter para que você pense: awwwww, legal!",
    "O que você mais gosta no seu corpo e o que é mais feio?",
    "O que você procura em uma mulher primeiro - seios, bunda ou rosto?",
    "Quem daqui seria mais provável você se apaixonar?",
    "Você é sempre fiel?",
    "Em qual pessoa você está apaixonado?",
    "Com qual estrela você gostaria de ter um encontro?",
    "Onde foi seu primeiro beijo?",
    "Qual foi o maior erro da sua vida?",
    "Quando foi a última vez que você ficou?",
    "Você já enganou um exame da escola?",
    "Você já roubou alguma coisa no passado?",
    "Qual é a sua música favorita?",
    "Você se muda para uma ilha solitária, quem da rodada leva com você?",
    "Do que você mais tem medo?",
    "Você tem um apelido? Qual?",
    "Qual animal é melhor para você e por quê?",
    "Você prefere tatuar sua bunda ou furar sua língua?",
    "Onde você gostaria de ir agora?",
    "Você jogou jogos de médico quando era mais jovem?",
    "Você já urinou enquanto estava no chuveiro?",
    "Você prefere ser feio e popular ou bonito e impopular?",
    "Você já teve algum contato com drogas?"
  ]
}
